adobe-source-code-pro-fonts
alacritty-git
alacritty-terminfo-git
alsa-utils
ant-dracula-gtk-theme
arc-gtk-theme
aura-bin
autoconf
automake
bash
binutils
bison
bluez
bluez-utils
bzip2
c-lolcat
cava
chromium
clamav
compton
coreutils
cowsay
cryptsetup
device-mapper
dhcpcd
diffutils
dmenu-mouse-geometry
e2fsprogs
efibootmgr
fakeroot
feh
file
filesystem
findutils
firefox
flex
fortune-mod
gawk
gcc
gcc-libs
gdb
gettext
git
glibc
grep
groff
grub
gzip
imagemagick
inetutils
inkscape
intel-ucode
iproute2
iputils
jfsutils
less
libtool
libxpm
licenses
linux
linux-headers
linux-lts
linux-lts-headers
logrotate
lvm2
m4
make
man-db
man-pages
mdadm
mediainfo
mlocate
nano
neofetch
netctl
openssh
pacman
patch
pciutils
pcmciautils
perl
physlock
pkg-config
playerctl
plex-media-server
procps-ng
psmisc
pulseaudio-alsa
pulseaudio-bluetooth
python-pillow
python-pywal
python-scipy
ranger
redshift-minimal
reiserfsprogs
rtv
rxvt-unicode-pixbuf
s-nail
sed
shadow
spotify
stack-static
sudo
sysfsutils
systemd
systemd-sysvcompat
tar
termite
texinfo
tmux
ttf-font-awesome
ttf-roboto
unclutter
unzip
usbutils
util-linux
valgrind
vi
vim
w3m
which
wireless_tools
xf86-video-intel
xfsprogs
xorg-server
xorg-xinit
xorg-xrandr
zathura
zathura-pdf-mupdf
