alsa-utils
android-tools
android-udev
autoconf
automake
bash
bind
binutils
bison
bzip2
compton
coreutils
cryptsetup
device-mapper
dhcpcd
diffutils
dina-font
docker
e2fsprogs
expac
fakeroot
feh
ferm
file
filesystem
findutils
firefox
flex
gawk
gcc
gcc-libs
gettext
git
glibc
gnu-netcat
grep
groff
grub
gzip
i3-gaps
ifplugd
imagemagick
inetutils
intel-ucode
iproute2
iputils
jfsutils
less
libtool
licenses
linux
logrotate
lvm2
m4
make
man-db
man-pages
mdadm
mongodb
nano
neofetch
netctl
nftables
nvm
openssh
pacman
patch
pciutils
pcmciautils
perl
pkg-config
playerctl
powerline-fonts
procps-ng
psmisc
pulseaudio-alsa
reiserfsprogs
rofi
s-nail
sed
shadow
siji-git
spotblock-git
spotify
sudo
sysfsutils
systemd
systemd-sysvcompat
tar
termite
texinfo
tmux
ttf-font-awesome
unclutter
usbutils
util-linux
vi
vim
weechat
which
wireless_tools
wpa_supplicant
xclip
xf86-video-intel
xfsprogs
xorg-server
xorg-xbacklight
xorg-xinit
xorg-xset
yabar-git
yarn
